<?php include ROOT . '/views/layouts/header.php'; ?>
<br>
<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6 about">
              <section class="aboutUs-container" id="about-container">
                            <p><strong class="strong-text">Піцерія «Saint Pizza»</strong> — для нас це не просто бізнес! Ми любимо справу, якою займаємось, живемо нею і щодня працюємо над тим, щоб робити вас, наших клієнтів, щасливішими.</p>
                            <article class="about-info">
                                <p><strong>Протягом 6-ти років ми з маленького “кіоска” стали сильним і відомим брендом</strong> у нашому рідному місті і це лише початок. Ми знаємо, що рухаємось в правильному напрямку, про це свідчить число наших постійних клієнтів, яке постійно зростає. Вже більше 50 000 поціновувачів піци в Чернівцях обирають «Saint Pizza»! Для нас це велика честь і велика відповідальність. Тому ми постійно працюємо над нашими сильними сторонами, а також над помилками, адже ніхто не ідеальний, проте ми таки прагнемо досконалості в своїй справі.</p>
                            </article>
                            <article class="about-info">
                                <h3>Ми добре знаємо наші сильні сторони
                                і впевнені, що ви також їх оціните:</h3>
                                <ol>
                                    <li>
                                        <p>«Saint Pizza» використовує лише найсвіжіші та найсмачніші продукти. Це не просто рекламна фраза. Ми співпрацюємо з українськими виробниками і постачальниками, тому всі інгредієнти – овочі, сири, м’ясо є натуральними та екологічно чистими.</p>
                                    </li>
                                    <li>
                                        <p>Друга перевага і показник репутації серед клієнтів – це наша доставка піци, вона ж служба порятунку від голоду, яка завжди напоготові – 24 години на добу, 7 днів на тиждень і є найшвидшою в Чернівцях.</p>
                                    </li>
                                    <li>
                                        <p>Ми щодня даруємо вам безліч акцій та подарунків, адже любимо вас і хочемо ділитись найкращим, що в нас є – нашою піцою. Спробувавши нашу піцу один раз, ви повернетесь знову – так ми стаємо друзями з нашими клієнтами.</p>
                                    </li>
                                </ol>
                            </article>
                            <article class="about-info">
                                <p>«Saint Pizza» може ще довго і багато писати про свої переваги, але ж ви прийшли сюди, тому що хочете смачної гарячої піци, чи не так? Тому радимо вам один раз спробувати і переконатись, ніж сто разів прочитати це, залишаючись голодним!</p>
                                               
                            </article>
                        </section>
                        <section class="pay_del-container" id="pay_del-container">
                            <h2>Доставка</h2>
                            <article class="pay_del-info">
                                <p>Наша доставка піци, вона ж служба порятунку від голоду, яка завжди напоготові – 24 години на добу, 7 днів на тиждень і є найшвидшою в Чернівцях. Все, що вам потрібно знати:</p>
                                <ul>
                                    <li>
                                        <h4>Ми здійснюємо доставку піци безкоштовно по Чернівцях</h4>
                                        <p>Мінімальне замовлення – відсутнє, доставка піци – абсолютно безкоштовно.</p>
                                    </li>
                                    <li>
                                        <h4>Зручність оплати</h4>
                                        <p>Ми довіряємо своїм клієнтам, тому розрахунок відбувається при отриманні замовлення, а вже готівкою чи карткою – обираєте ви. Просто зазначте при оформленні замовлення, що бажаєте розрахуватись з кур’єром карткою, або повідомте про це оператора по телефону.</p>
                                    </li>
                                    <li>
                                        <h4>Постійні акції та знижки</h4>
                                        <p>Всі ціни в меню вказані без урахування знижок, тому запитуйте про акції та знижки в оператора і не пропускайте наших вигідних пропозицій.</p>
                                    </li>
                                </ul>
                            </article>
                            <article class="pa_&del-info">
                                <h3>Телефон для побажань та пропозицій: (096) 580 76 15</h3>
                            </article>
                            <article class="pay_del-info">
                                <h3>Як здійснюється доставка вашого задоволення</h3>
                                <p>Наша піцерія Saint Pizza працює для того, щоб ви ніколи не залишалися голодними й завжди мали змогу їсти смачні й улюблені страви. Тому наша доставка піци відрізняється від інших своєю бездоганністю й високою якістю обслуговування.</p>
                                <h3>Як їсти смачно, швидко й зручно</h3>
                                <p>Завдяки тому, що доставка нашої піци відбувається надзвичайно швидко й оперативно, ви маєте змогу куштувати гарячу та смачну піцу.</p>
                                <p>Для цього ми розробили надійний і зручний сервіс, який передбачає:</p>
                                <ul>
                                    <li>
                                        <p>відсутність мінімального замовлення;</p>
                                    </li>
                                    <li>
                                        <p>абсолютно безкоштовну доставку до дверей вашої квартири або офісу;</p>
                                    </li>
                                    <li>
                                        <p>зручні варіанти оплати готівкою або карткою;</p>
                                    </li>
                                    <li>
                                        <p>наявність регулярних знижок та акційних пропозицій.</p>
                                    </li>
                                </ul>
                                <p>Звертаємо вашу увагу, що доставка нашою піцерією здійснюється повністю безкоштовно за будь-яких умов. Вам більше не потрібно рахувати вартість замовлення щоб отримати безкоштовну доставку. Ми робимо це для кожного замовлення.</p>
                                <h3>Як здійснюється оплата</h3>
                                <p>Це – черговий бонус для наших клієнтів. В Saint Pizza ідеальна не лише доставка, а й оплата, яка може бути здійснена:</p>
                                <ul>
                                    <li>готівкою</li>
                                    <li>карткою.</li>
                                </ul>
                                <p>Ми звикли довіряти нашим клієнтам, тому відтепер розраховуватись карткою ви можете не тільки при оформлені замовлення, а й безпосередньо після його отримання. Для цього вам знадобиться лише картка та бажання смачно поїсти.</p>
                                <p>Також у нас часто діє знижка на обрані категорії товарів. Тому ми радимо регулярно перевіряти відповідний розділ на офіційному сайті Saint Pizza або запитувати в операторів.</p>
                                <p>Доставка від Saint Pizza – це коли їжа, нарешті, стала швидшою за голод.</p>                     
                            </article>
                        </section>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>